<?php

return [
    'home' => 'หน้าแรก',
    'about' => 'เกี่ยวกับ',
    'info' => 'ประชาสัมพันธ์',
    'contact' => 'ติดต่อเรา',
    'login' => 'เข้าสู่ระบบ',
    'regis' => 'สมัครสมาชิก',
    'cars' => 'ศูนย์บริการวิชาการและวิจัย',
    'husoc' => 'คณะมนุษยศาสตร์และสังคมศาสตร์',
    'serv' => 'บริการต่างๆ :',
    'join' => 'สมัครสมาชิกเพื่อเข้าใช้บริการต่างๆของเรา',
    'servdetail' => 'ศูนย์บริการวิชาการและวิจัย โดยคณะมนุษยศาสตร์และสังคมศาสตร์ สำหรับการทดสอบภาษาอังกฤษ แปลภาษาต่างประเทศ และการฝึกอบรมวิชาการและวิชาชีพ',
    'what' => 'อะไรคือ',
    'news' => 'ข่าวประชาสัมพันธ์',
    'newsabout' => 'ข่าวสารเกี่ยวกับศูนย์บริการวิชาการและวิจัย',
    'read' => 'อ่านเพิ่มเติม',
    'calendar' => 'ปฏิทิน'
];